Repository: 500swapnil/Plinth
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: da, nl

source: Box it up!
da: Box den!
nl: Zet 'm op!

source: Setup Complete!
da: Konfiguration er færdig!
nl: Instelling voltooid!

source: FreedomBox setup is now complete. However, you should check the network setup and modify it if necessary. Do not forget to change the default Wi-Fi passwords.
da: Konfigurationen af FreedomBox er nu færdig. Du bør dog kontrollere netværksopsætningen og tilpasse den hvis nødvendigt. Glem ikke at ændre standardkodeordene for Wi-Fi.
nl: De FreedomBox installatie is nu voltooid. Het is aan te raden de netwerkinstellingen te controleren, en zo nodig aan te passen. Vergeet niet de standaard WiFi wachtwoorden te veranderen.

source: To make your FreedomBox functional, you need some applications. Applications will be installed the first time you access them.
da: For at kunne noget nyttigt skal din FreedomBox bruge nogle applikationer. Disse installeres første gang du tilgår dem.
nl: Om deze FreedomBox functioneel te maken, zijn een aantal programma's vereist. Programma's worden bij aktivering eerst geinstalleerd.

source: Network Configuration
da: Netværkskonfiguration
nl: Netwerkconfiguratie

source: Go to Networks
da: Gå til Netværk
nl: Ga naar Netwerken

source: Go to Apps
da: Gå til Apps
nl: Ga naar Apps

source: Setup Complete
da: Konfiguration Færdig
nl: Instelling voltooid

source: Documentation
da: Dokumentation
nl: Documentatie

source: Where to Get Help
da: Få Hjælp
nl: Hulp Verkrijgen

source: FreedomBox Manual
da: FreedomBox Brugervejledning
nl: FreedomBox Handleiding

source: Documentation and FAQ
da: Dokumentation og OSS
nl: Documentatie en veelgestelde vragen

source: About {box_name}
da: Om {box_name}
nl: Over {box_name}

source: FreedomBox is a community project to develop, design and promote personal servers running free software for private, personal communications. It is a networking appliance designed to allow interfacing with the rest of the Internet under conditions of protected privacy and data security. It hosts applications such as blog, wiki, website, social network, email, web proxy and a Tor relay on a device that can replace your Wi-Fi router so that your data stays with you.
da: FreedomBox er et fællesskabsdrevet projekt med det mål at udvikle, designe og promovere personlige servere der drives af fri software til privat og personlig kommunikation. Det er en netværksenhed designet til at være bindeled til resten af internettet under forbedrede forhold for privatliv og datasikkerhed. Den er vært for applikationer såsom blog, wiki, hjemmeside, sociale netværk, email, webproxy-filter og Tor-relæ, på en enhed der kan erstatte din Wi-Fi-router således at dine data bliver hos dig.
nl: FreedomBox is een communityproject om persoonlijke servers met uitsluitend vrije software te ontwikkelen, ontwerpen en promoten. Het is een netwerk-apparaat dat is ontworpen om toegang tot de rest van internet mogelijk te maken met bescherming van privacy en data-beveiliging. Het biedt diensten als een blog, wiki,website,sociaal netwerk, email,web-proxy en een Tor relay op een apparaat dat je (WiFi) router kan vervangen of aanvullen, zodat jouw data bij jou blijft.

source: We live in a world where our use of the network is mediated by those who often do not have our best interests at heart. By building software that does not rely on a central service, we can regain control and privacy. By keeping our data in our homes, we gain useful legal protections over it. By giving back power to the users over their networks and machines, we are returning the Internet to its intended peer-to-peer architecture.
da: Vi lever i en verden hvor vores brug af netværket er underlagt andres regler, andre som ofte ikke har vores interesser på deres dagsorden. Ved at bygge software som ikke er afhængig af centrale tjenester kan vi generobre kontrollen og sikre vores privatliv. Ved at opbevare vores egne data i vores egne hjem, opnår vi brugbar juridisk beskyttelse af den. Ved at give magten over netværk og maskiner tilbage til brugerne, bringer vi internettet tilbage til dets påtænkte peer-to-peer arkitektur.
nl: We leven in een wereld waar ons gebruik van het netwerk wordt geleid door anderen die niet altijd onze doelen voorop stellen. Door software te bouwen die niet steunt op centrale diensten kunnen we controle en privacy terugwinnen. Door onze data in ons eigen huis te houden, kunnen we belangrijke rechten erover behouden. Door controle over hun eigen machines en netwerk aan de gebruikers terug te geven, wordt Internet terug geleid naar de peer-to-peer architectuur zoals die oorspronkelijk is ontworpen en bedoeld.

source: There are a number of projects working to realize a future of distributed services; FreedomBox aims to bring them all together in a convenient package.
da: Der findes et antal projekter som arbejder på at realisere en fremtid hvor distribuerede tjenester er mere udbredte end i dag; FreedomBox har som mål at kombinere alle disse i én letanvendelig pakke.
nl: Er zijn een aantal projecten die een toekomst vol gedecentraliseerde diensten; FreedomBox probeert deze allemaal te verpakken in een enkel pakket.

source: For more information about the FreedomBox project, see the <a href="https://wiki.debian.org/FreedomBox">FreedomBox Wiki</a>.
da: For mere information om FreedomBox-projektet, se <a href="https://wiki.debian.org/FreedomBox">FreedomBox Wiki-siden</a>.
nl: Zie voor meer informatie over het FreedomBox project de <a href="https://wiki.debian.org/FreedomBox">FreedomBox Wiki</a>.

source: Learn more &raquo;
da: Lær mere &raquo;
nl: Leer meer &raquo;

source: You are running Plinth version %(version)s.
da: Du kører Plinth version %(version)s.
nl: Dit is Plinth versie %(version)s.

source: Help
da: Hjælp
nl: Hulp

source: The <a href="%(manual_url)s">FreedomBox Manual</a> is the best place to start for information regarding %(box_name)s.
da: <a href="%(manual_url)s">FreedomBox Brugervejledningen</a> er det bedste sted at starte når du har brug for information om %(box_name)s.
nl: Het <a href="%(manual_url)s">FreedomBox Handboek (Engelstalig)</a> is de beste manier om meer te weten te komen meer informatie over %(box_name)s.

source: <a href="http://wiki.debian.org/FreedomBox" target="_blank"> FreedomBox project wiki </a> contains further information.
da: <a href="http://wiki.debian.org/FreedomBox" target="_blank">FreedomBox wiki-siden</a> indeholder yderligere information.
nl: Zie <a href="http://wiki.debian.org/FreedomBox" target="_blank"> FreedomBox project wiki </a> voor meer informatie.

source: To seek help from FreedomBox community, queries may be posted on the <a href="https://lists.alioth.debian.org/mailman/listinfo/freedombox-discuss"> mailing list</a>. The list archives also contain information about problems faced by other users and possible solutions.
da: Ønsker du hjælp af FreedomBox-fællesskabet, kan du skrive til <a href="https://lists.alioth.debian.org/mailman/listinfo/freedombox-discuss">postlisten</a>. I listens arkiv kan du også finde information om problemer andre brugere har oplevet og muligvis løsninger på dem.
nl: Om meer informatie te krijgen vanuit de FreedomBox community, kunnen vragen worden gesteld op de <a href="https://lists.alioth.debian.org/mailman/listinfo/freedombox-discuss"> mailing lijst (Engelstalig)</a>. De archieven van deze lijst bevatten ook veel infoarmatie over problemen die andere mensen hebben gehad, en mogelijke oplossingen.

source: Many FreedomBox contributors and users are also available on the #freedombox channel of the irc.oftc.net IRC network.
da: Mange bidragsydere og brugere af FreedomBox er også at finde i kanalen #freedombox på irc.oftc.net IRC-netværket.
nl: Veel FreedomBox deelnemers en gebruikers zijn ook te vinden op het#freedombox kanaal op het irc.oftc.net IRC netwerk.

source: Ikiwiki wikis and blogs
da: Ikiwiki wikier og blogs
nl: Ikiwiki wiki's en blogs

source: Enable Ikiwiki
da: Aktiver Ikiwiki
nl: Ikiwiki Inschakelen

source: Name
da: Navn
nl: Naam

source: Admin Account Name
da: Administratorkontonavn
nl: Beheerdersaccount naam

source: Admin Account Password
da: Administratorkontokodeord
nl: Beheerdersaccount wachtwooord

source: When enabled, the blogs and wikis will be available from <a href="/ikiwiki">/ikiwiki</a>.
da: Når aktiveret, vil blogs og wikier være tilgængelige på <a href="/ikiwiki">/ikiwiki</a>.
nl: Indien ingeschakeld, zijn blogs en wiki's beschikbaar via <a href="/ikiwiki">/ikiwiki</a>.

source: Delete Wiki/Blog <em>%(name)s</em>
da: Slet Wiki/Blog <em>%(name)s</em>
nl: Verwijder Wiki/Blog <em>%(name)s</em>

source: Delete %(name)s
da: Slety %(name)s
nl: %(name)s verwijderen

source: Cancel
da: Annuller
nl: Annuleer

source: No wikis or blogs available.
da: Ingen wikier eller blogs tilgængelig.
nl: Geen wiki's of blogs beschikbaar.

source: Create a Wiki or Blog
da: Opret en Wiki eller Blog
nl: Maak een Wiki of Blog

source: Delete site %(site)s
da: Slet sitet %(site)s
nl: Verwijder site %(site)s

source: Go to site %(site)s
da: Gå til sitet %(site)s
nl: Ga naar site %(site)s

source: Manage
da: Administrer
nl: Instellen

source: Create
da: Opret
nl: Maak

source: Manage Wikis and Blogs
da: Administrer Wikier og Blogs
nl: Stel Wiki's en Blog's in

source: Create Wiki/Blog
da: Opret Wiki/Blog
nl: Nieuwe Wiki/Blog

source: Created wiki {name}.
da: Wiki {name} oprettet.
nl: Wiki {name} gemaakt.

source: Could not create wiki: {error}
da: Kunne ikke oprette wiki: {error}
nl: Kan wiki niet aanmaken: {error}

source: Created blog {name}.
da: Blog {name} oprettet.
nl: Blog {name} gemaakt.

source: Could not create blog: {error}
da: Kunne ikke oprette blog: {error}
nl: Kan blog niet aanmaken: {error}

source: {name} deleted.
da: {name} slettet.
nl: {name} verwijderd.

source: Could not delete {name}: {error}
da: Kunne ikke slette {name}: {error}
nl: Verwijderen van {name} mislukt: {error}

source: Delete Wiki/Blog
da: Slet Wiki/Blog
nl: Verwijder Wiki/Blog

source: Voice Chat (Mumble)
da: Tale-tjeneste (Mumble)

source: Mumble Voice Chat Server
da: Mumble Tale-tjenesteserver

source: Enable Mumble daemon
da: Aktiver Mumble
nl: Mumble daemon Inschakelen

source: Mumble is an open source, low-latency, encrypted, high quality voice chat software.
da: Mumble er open source software der tilbyder en højkvalitets tale-tjeneste med lav-forsinkelse og kryptering.
nl: Mumble is een Open Source, snelle, versleutelde, hoge kwaliteits groepsgespreksserver.

source: You can connect to your Mumble server on the regular Mumble port 64738. <a href="http://mumble.info">Clients</a> to connect to Mumble from your desktop and Android devices are available.
da: Du kan forbinde til din Mumble-server på den sædvanlige Mumble-port 64738. <a href="http://mumble.info">Klienter</a> til computere og Android-enheder er tilgængelige.
nl: De Mumble server is beschikbaar via de standaard Mumble poort 64738. Zie <a href="http://mumble.info">Clients (Engelstalig)</a> voor informatie over programma's om mee de Mumble dienst te gebruiken. Er zijn programma's voor desktop en Android machines.

source: Mumble server is running
da: Mumble-server er aktiv
nl: Mumble server draait

source: Mumble server is not running
da: Mumble-server er ikke aktiv
nl: Mumble server draait niet

source: Name Services
da: Navnetjenester

source: Not Available
da: Ikke tilgængelig

source: Using DNSSEC on IPv{kind}
da: Bruger DNSSEC på IPv{kind}
nl: Gebruikt DNSSEC op IPv{kind}

source: -- select --
da: -- vælg --
nl: -- selecteer --

source: Connection Type
da: Forbindelsestype
nl: Verbindingssoort

source: Connection Name
da: Forbindelsesnavn
nl: Verbindingsnaam

source: Physical Interface
da: Fysisk Interface
nl: Fysieke Interface

source: The network device that this connection should be bound to.
da: Netværksenheden som denne forbindelse skal bindes til.
nl: De netwerkapparatuur waar deze verbinding mee moet worden verbonden.

source: Firewall Zone
da: Fiirewall-zone

source: The firewall zone will control which services are available over this interfaces. Select Internal only for trusted networks.
da: Firewall-zoneen bestemmer hvilke tjeneser der er tilgængelige fra dette interface. Vælg Kun internt for netværk du har tillid til.
nl: De firewall zone controleert welke machines beschikbaar zijn via deze verbinding. Selecteer "Allen Intern" voor vertrouwde netwerken.

source: IPv4 Addressing Method
da: IPv4 Adresseringsmetode
nl: IPv4 Adresseringsmethode

source: Address
da: Adresse
nl: Adres

source: Show password
da: Vis kodeord
nl: Toon wachtwoord

source: Physical interface
da: Fysisk interface
nl: Fysieke Interface

source: The visible name of the network.
da: Netværkets synlige navn.
nl: De zichtbare netwerknaam.

source: Mode
da: Tilstand
nl: Modus

source: Authentication Mode
da: Autentificeringstilstand
nl: Authentificatiemodus

source: Select WPA if the wireless network is secured and requires clients to have the password to connect.
da: Vælg WPA hvis det trådløse netværk er sikret og kræver at klienter har kodeordet for at oprette forbindelse.
nl: Selecteer WPA indien het netwerk beveiligd is en gebruikerswachtwoorden gebruikt om te verbinden.

source: Passphrase
da: Kodesætning
nl: Wachtwoordzin

source: Select Automatic (DHCP) if you are connecting to an existing wireless network. Shared mode is useful when running an Access Point.
da: Vælg Automatisk (DHCP) hvis du forbinder til et eksisterende trådløst netværk. Delt tilstand er nyttig hvis du vil køre et accesspunkt.
nl: Selecteer Automatisch (DHCP) als een verbinding met een bestaand draadloos netwerk wordt gemaakt. Shared Mode is handig als hiermee een Acces Point wordt gemaakt.

source: Network Connections
da: Netværksforbindelser
nl: Netwerkverbindingen

source: Nearby Wi-Fi Networks
da: Wi-Fi-netværk i Nærheden
nl: Wi-Fi Netwerken dichtbij

source: Add Connection
da: Tilføj forbindelse
nl: Verbinding toevoegen

source: Networks
da: Netværk
nl: Netwerken

source: Cannot show connection: Connection not found.
da: Kan ikke vise forbindelse: Forbindelse ikke fundet
nl: Kan verbinding niet weergeven: Verbinding niet gevonden.

source: Show Connection information
da: Vis Forbindelsesinformation
nl: Laat verbindingsinformatie zien

source: Cannot edit connection: Connection not found.
da: Kan ikke redigere forbindelse: Forbindelse ikke fundet
nl: Kan verbinding niet wijzigen: Verbinding niet gevonden.

source: This type of connection is not yet understood.
da: Denne type forbindelse kan ikke forstås endnu.
nl: Deze verbindingsmethode is (nog) niet bekend.

source: Edit Connection
da: Rediger Forbindelse
nl: Wijzig verbinding

source: Activated connection {name}.
da: Aktiverede forbindelse {name}.
nl: Geactiveerde verbinding {name}.

source: Failed to activate connection: Connection not found.
da: Kunne ikke aktivere forbindelse: Forbindelse ikke fundet
nl: Kan verbinding niet inschakelen: Verbinding niet gevonden.

source: Failed to activate connection {name}: No suitable device is available.
da: Kunne ikke aktivere forbindelse {name}: Ingen passende enhed er tilgængelig.
nl: Kan verbinding {name} niet inschakelen: Verbinding niet gevonden.

source: Deactivated connection {name}.
da: Deaktiverede forbindelse {name}.
nl: Verbinding{name}uitgeschakeld.

source: Failed to de-activate connection: Connection not found.
da: Kan ikke deaktivere forbindelse: Forbindelse ikke fundet.
nl: Kan verbinding niet uitschakelen: Verbinding niet gevonden.

source: Adding New Ethernet Connection
da: Tilføjer Ny Ethernet Forbindelse
nl: Toevoegen nieuwe Ethernetverbinding

source: Adding New PPPoE Connection
da: Tilføjer Ny PPPoE Forbindelse
nl: Toevoegen nieuwe PPPoE verbinding

source: Adding New Wi-Fi Connection
da: Tilføjer Ny Wi-Fi Forbindelse
nl: Toevoegen nieuwe W-Fi verbinding

source: Connection {name} deleted.
da: Slettede forbindelse {name}.
nl: Verbinding {name} verwijderd.

source: Failed to delete connection: Connection not found.
da: Kunne ikke slette forbindelse: Forbindelse ikke fundet
nl: Kan verbinding niet verwijderen: Verbinding niet gevonden.

source: Delete Connection
da: Slet Forbindelse
nl: Verwijder verbinding

source: Edit connection
da: Rediger Forbindelse
nl: Wijzig verbinding

source: Edit
da: Rediger
nl: Wijzig

source: Deactivate
da: Deaktiver
nl: Deactiveer

source: Activate
da: Aktiver
nl: Activeer

source: Delete connection
da: Slet forbindelse
nl: Verwijder verbinding

source: Delete
da: Slet
nl: Verwijder

source: Connection
da: Forbindelse
nl: Verbinding

source: Primary connection
da: Primær forbindelse
nl: Primaire Verbinding

source: yes
da: ja
nl: ja

source: Device
da: Enhed
nl: Apparaat

source: State
da: Tilstand
nl: Status

source: State reason
da: Tilstands-grund
nl: Reden van status

source: MAC address
da: MAC-adresse
nl: MAC adres

source: Description
da: Beskrivelse
nl: Omschrijving

source: Physical Link
da: Fysisk Link
nl: Fysieke Verbinding

source: Link state
da: Linktilstand
nl: Verbindingsstatus

source: cable is connected
da: kabel forbundet
nl: kabel is verbonden

source: please check cable
da: kontroller kabling
nl: controleer kabel

source: Speed
da: Hastighed
nl: Snelheid

source: Signal strength
da: Signalstyrke
nl: Signaalsterkte

source: Channel
da: Kanal
nl: Kanaal

source: Method
da: Metode
nl: Methode

source: IP address
da: IP-adresse
nl: IP adres

source: Default
da: Standard
nl: Standaard

source: This connection is not active.
da: Denne forbindelse er ikke aktiv.
nl: Deze verbinding is niet actief.

source: Security
da: Sikkerhed

source: This interface should be connected to local network/machine. If you connect this interface to a public network, services meant to be available only internally will become available externally. This is a security risk.
da: Dette netværksinterface er beregnet til at forbinde til et lokalt netværk eller maskine. Forbinder du det til et offentligt netværk, vil tjenester som kun er beregnet til at være internt tilgængelige blive tilgængelige udefra. Dette er en sikkerhedsrisiko.
nl: Deze verbinding zou met een lokaal netwerk/machine verbonden moeten zijn. Als deze verbonden wordt met een publiek netwerk, worden diensten die bedoeld zijn om intern beschikbaar te zijn van buitenaf bereikbaar. Dat is een veiligheidsrisico.

source: This interface should receive your Internet connection. If you connect it your a local network/machine, many services meant to available only internally will not be available.
da: Dette netværksinterface er beregnet til at modtage din internetforbindelse. Forbinder du det til et lokalt netværk eller maskine, vil tjenester som er beregnet til at være eksternt tilgængelige ikke være det.
nl: Deze verbinding hoort de internetverbinding te ontvangen. Als het verbonden wordt met een lokaal netwerk/machine, zijn veel diensten die alleen lokaal beschikbaar zijn niet bereikbaar.

source: This interface is not maintained by FreedomBox. Its security status is unknown to FreedomBox. Many FreedomBox services may not be available on this interface. It is recommended that you deactivate/delete this connection and re-configure it.
da: Dette netværksinterface vedligeholdes ikke af FreedomBox. Dets sikkerhedsstatus er ukendt for FreedomBox. Mange FreedomBox-tjenester er muligvis ikke tilgængelig på dette interface. Det anbefales at du deaktiverer/sletter denne forbindelse og rekonfigurerer det.
nl: Deze verbinding wordt niet door FreedomBox beheerd. De veiligheid ervan is onbekend. Veel FreedomBox diensten zullen niet beschikbaar zijn via deze verbinding. Het wordt aanbevolen om deze verbinding te deactivere/verwijderen en opnieuw in te stellen.

source: Create...
da: Opret...
nl: Maak...

source: Create Connection
da: Opret Forbindelse
nl: Maak Verbinding

source: Delete Connection <em>%(name)s</em>
da: Slet Forbindelse <em>%(name)s</em>
nl: Verwijder verbinding <em>%(name)s</em>

source: Delete connection permanently?
da: Slet forbindelse permanent?
nl: Verbinding permanent verwijderen?

source: Spacing
da: Afstand
nl: Verbinding

source: External
da: Ekstern
nl: Extern

source: Show connection %(connection.name)s
da: Vis forbindelse %(connection.name)s
nl: Toon verbinding %(connection.name)s

source: Internal
da: Intern
nl: Intern

source: Show connection %(name)s
da: Vis forbindelse %(name)s
nl: Tonen verbinding %(name)s

source: Delete connection %(name)s
da: Slet forbindelse %(name)s
nl: Verwijder verbinding %(name)s

source: Active
da: Aktiv
nl: Aktief

source: Inactive
da: Inaktiv
nl: Inactief

source: Virtual Private Network (OpenVPN)
da: Virtuelt Privat Netværk (OpenVPN)

source: Enable OpenVPN server
da: Aktiver OpenVPN-server
nl: OpenVPN server Inschakelen

source: Virtual Private Network (VPN) is a technique for securely connecting two machines in order to access resources of a private network. While you are away from home, you can connect to your %(box_name)s in order to join your home network and access private/internal services provided by %(box_name)s. You can also access the rest of the Internet via %(box_name)s for added security and anonymity.
da: Et Virtuelt Privat Netværk (VPN) er en teknik der på en sikker måde kan forbinde to maskiner, så ressourcerne på et privat netværk kan deles. Mens du er fysisk væk fra dit hjem, kan du forbinde til din %(box_name)s for at blive en del af dit hjemmenetværk og tilgå private/interne tjenester der udbydes af %(box_name)s. Du kan også tilgå resten af internettet igennem %(box_name)s for øget sikkerhed og anonymitet.
nl: Virtual Private Network (VPN) is een techniek om een beveiligde verbinding op te zetten tussen twee machines, om zo gebruik te maken van diensten die beschikbaar zijn op een privenetwerk. Terwijl je niet thuis bent, kun je verbinden met %(box_name)s om zo in te loggen op je thuisnetwerk, en gebruik te maken van de interne/privediensten die je %(box_name)s aanbiedt. Het is ook mogelijk om de rest van het internetgebruik via deze machine te leiden, voor meer veilighed en anonimiteit.

source: Profile
da: Profil
nl: Profiel

source: To connect to %(box_name)s's VPN, you need to download a profile and feed it to an OpenVPN client on your mobile or desktop machine. OpenVPN Clients are available for most platforms. See <a href="https://wiki.debian.org/FreedomBox/Manual/OpenVPN" title="FreedomBox Manual - OpenVPN">documentation</a> on recommended clients and instructions on how to configure them.
da: For at forbinde til %(box_name)ss VPN skal du downloade en profil og installere den i en OpenVPN-klient på din mobil eller computer. OpenVPN-klienter er tilgængelige på de fleste platforme. Se mere <a href="https://wiki.debian.org/FreedomBox/Manual/OpenVPN" title="FreedomBox Manual - OpenVPN">dokumentation</a> om anbefalede klienter og instruktioner til opsætning af dem.
nl: Om te verbinden met de VPN van %(box_name)s moet een profil worden gedownload, en ingesteld worden in een OpenVPN client op de mobiele of desktop computer. Zie deze (Engelstalige) <a href="https://wiki.debian.org/FreedomBox/Manual/OpenVPN" title="FreedomBox Manual - OpenVPN">documentatie</a> met aanbevolen clients en gebruiksinstructies.

source: Profile is specific to each user of %(box_name)s. Keep it a secret.
da: Profilen er danet specifikt til hver bruger af %(box_name)s. Hold den hemmelig.
nl: Profielen zijn voor iedere gebruiker van %(box_name)s anders. Houd ze geheim.

source: Download my profile
da: Hent min profil
nl: Download mijn profiel
