Repository: 500swapnil/Plinth
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: da, nl

source: OpenVPN has not yet been setup. Performing a secure setup takes a very long time. Depending on how fast your %(box_name)s is, it may even take hours. If the setup is interrupted, you may start it again.
da: OpenVPN er endnu ikke konfigureret. At udføre en sikker konfiguration tager meget lang tid. Afhængig af hvor hurtig din %(box_name)s er, kan det tage flere timer. Hvis processen afbrydes kan den blot genstartes.
nl: OpenVPN is nog niet ingesteld. Een veilige installatie vergt veel tijd. Afhankelijk van de snelheid van %(box_name)s kan dit zelfs uren duren. Als de instelling wordt onderbroken, kan het weer opnieuw gestart worden.

source: Start setup
da: Start opsætning
nl: Setup starten

source: OpenVPN setup is running
da: OpenVPN-opsætning kører
nl: OpenVPN setup draait

source: To perform a secure setup, this process takes a very long time. Depending on how fast your %(box_name)s is, it may even take hours. If the setup is interrupted, you may start it again.
da: At udføre en sikker konfiguration tager meget lang tid. Afhængig af hvor hurtig din %(box_name)s er, kan det tage flere timer. Hvis processen afbrydes kan den blot genstartes.
nl: Een veilige installatie vergt veel tijd. Afhankelijk van de snelheid van %(box_name)s kan dit zelfs uren duren. Als de instelling wordt onderbroken, kan het weer opnieuw gestart worden.

source: OpenVPN server is running
da: OpenVPN-server er aktiv
nl: OpenVPN server draait

source: OpenVPN server is not running
da: OpenVPN-server er ikke aktiv
nl: OpenVPN server draait niet

source: Setup completed.
da: Opsætning færdig.
nl: Instelling voltooid.

source: Setup failed.
da: Opsætning fejlede.
nl: Instelling mislukt.

source: Enable ownCloud
da: Aktiver ownCloud
nl: ownCloud Inschakelen

source: File Hosting (ownCloud)
da: Fil-hosting (ownCloud)
nl: Bestandsdeling (ownCloud)

source: ownCloud enabled
da: ownCloud aktiveret
nl: ownCloud ingeschakeld

source: ownCloud disabled
da: ownCloud deaktiveret
nl: ownCloud uitgeschakeld

source: ownCloud gives you universal access to your files through a web interface or WebDAV. It also provides a platform to easily view & sync your contacts, calendars and bookmarks across all your devices and enables basic editing right on the web. Installation has minimal server requirements, doesn't need special permissions and is quick. ownCloud is extendable via a simple but powerful API for applications and plugins.
da: ownCloud giver dig universel adgang til dine filer gennem et webinterface eller WebDAV-protokollen. Den giver dig også en platform til nemt at se og synkronisere kontakter, kalendre og bogmærker på tværs af dine enheder, og giver dig tilmed også basale redigeringsmuligheder direkte på webbet. Installationen sætter minimale krav til serveren, har ikke brug for specielle rettigheder og er hurtig. ownCloud kan udvides igennem et simpelt men kraftfuldt API til applikationer og udvidelser.
nl: ownCloud biedt universele toegang tot bestanden door middel van een web-interface of WebDAV. Het biedt ook een platform om contacten, kalender en bookmarks te synchroniseren op al je apparatuur, en maakt wijziging ervan via het web mogelijk. De installatie heeft minimale vereisten aan de computer, heeft geen speciale toestemmingen nodig, en is snel. ownCloud is uit te breiden met een eenvoudige maar krachtige API voor prograama's en plugins.

source: When enabled, the ownCloud installation will be available from <a href="/owncloud">/owncloud</a> path on the web server. Visit this URL to set up the initial administration account for ownCloud.
da: Når aktiveret vil ownCloud-tjenesten være tilgængelig på stien <a href="/owncloud">/owncloud</a> på webserveren. Gå til denne URL for at konfigurere administrationskontoen.
nl: Indien ingeschakeld, is ownCloud beschikbaar via de <a href="/owncloud">/owncloud</a> link. Bezoek deze link om het administratie account voor ownCloud in te stellen.

source: Apply changes
da: Aktiver ændringer
nl: Verwerk wijzigingen

source: Public Visibility (PageKite)
da: Offentlig Tilgængelighed (PageKite)
nl: Publieke zichtbaarheid (PageKite)

source: Enable PageKite
da: Aktiver PageKite
nl: PageKite Inschakelen

source: Server domain
da: Serverdomæne
nl: Serverdomein

source: Select your pagekite server. Set "pagekite.net" to use the default pagekite.net server
da: Vælg din PageKite-server. Brug "pagekite.net" hvis du vil bruge standardserveren fra pagekite.net
nl: Selecteer een pagekite server. Gebruik "pagekite.net" om de standaard pagekite.net server te gebruiken

source: Port of your pagekite server (default: 80)
da: PageKite-serverport (standard: 80)
nl: Poort voor de pagekite server (default: 80)

source: Kite name
da: Kite-navn
nl: Kitenaam

source: Example: mybox.pagekite.me
da: Eksempel: mybox.pagekite.me
nl: Voorbeeld: mybox.pagekite.me

source: Invalid kite name
da: Ugyldigt kite-name
nl: Foute kite-naam

source: Kite secret
da: Kite-hemmelighed
nl: Kite-geheim

source: A secret associated with the kite or the default secret for your account if no secret is set on the kite
da: En hemmelighed tilknyttet denne kite eller standard-hemmeligheden for din konto hvis der ikke er defineret nogen for denne kite
nl: Het wachtwoord dat met deze kite is verbonden, en het standaard wachtwoord voor deze account als deze kite geen eigen wachtwoord heeft

source: Kite details set
da: Kite-detaljer gemt
nl: Kite details ingesteld

source: Pagekite server set
da: PageKite-server gemt
nl: PageKite server ingeschakeld

source: PageKite enabled
da: PageKite aktiveret
nl: PageKite ingeschakeld

source: PageKite disabled
da: PageKite deaktiveret
nl: PageKite uitgeschakeld

source: Service enabled: {name}
da: Tjeneste aktiv: {name}
nl: Dienst ingeschakeld: {name}

source: Service disabled: {name}
da: Tjeneste ikke aktiv: {name}
nl: Dienst uitgeschakeld: {name}

source: protocol
da: protokol

source: external (frontend) port
da: ekstern (WAN) port
nl: externe (frontend) poort

source: internal (freedombox) port
da: intern (FreedomBox) port
nl: interne (freedombox) poort

source: Enable Subdomains
da: Aktiver Subdomæner
nl: Subdomeinen Inschakelen

source: Deleted custom service
da: Brugerdefineret tjeneste slettet
nl: Verwijderde aangepaste dienst

source: This service is available as a standard service. Please use the "Standard Services" page to enable it.
da: Denne tjeneste er tilgængelig som en standardtjeneste. Brug venligst siden "Standardtjenester" for at aktivere den.
nl: Deze dienst is beschikbaar als een standaarddienst. Gebruik de "Standaard Diensten" pagina.

source: Added custom service
da: Tilføjet brugerdefineret tjeneste
nl: Aangepaste dienst toevoegen

source: This service already exists
da: Denne tjeneste eksisterer allerede
nl: Deze dienst bestaat al

source: PageKite Account
da: PageKite-konto

source: Save settings
da: Gem indstillinger
nl: Instellingen opslaan

source: <b>Warning:</b><br>Your PageKite frontend server may not support all the protocol/port combinations that you are able to define here. For example, HTTPS on ports other than 443 is known to cause problems.
da: <b>Advarsel:</b><br>Din PageKite-udbyders frontend server understøtter ikke nødvendigvis alle de kombinationer af protokoller og porte du kan definere her. For eksempel er HTTPS på andre porte end 443 kendt for at give problemer.
nl: <b>Waarschuwing:</b><br>Deze PageKite frontend server zal niet alle protocol/poortcombinaties die heir gedefinieerd kunnen worden ondersteunen. Het is bijvoorbeeld bekend dat HTTPS servers die niet op poort 443 worden ingesteld problemen opleveren.

source: Create a custom service
da: Opret en brugerdefineret tjeneste
nl: Maak een aangepaste dienst

source: Add Service
da: Tilføj Service
nl: Dienst toevoegen

source: Existing custom services
da: Eksisterende brugerdefinerede tjenester
nl: Bestaande aangepaste diensten

source: You don't have any Custom Services enabled
da: Du har ikke nogen aktive brugerdefinerede tjenester
nl: Er zijn geen aangepaste diensten ingeschakeld

source: connected to %(backend_host)s:%(backend_port)s
da: forbundet til %(backend_host)s:%(backend_port)s
nl: verbonden met %(backend_host)s:%(backend_port)s

source: Delete this service
da: Slet denne tjeneste
nl: Verwijder deze dienst

source: PageKite is a system for exposing %(box_name)s services when you don't have a direct connection to the Internet. You only need this if your %(box_name)s services are unreachable from the rest of the Internet. This includes the following situations:
da: PageKite er et system der kan eksponere tjenesterne på %(box_name)s, når du ikke har en direkte forbindelse til internettet, Du har kun brug for dette hvis %(box_name)s tjenester ikke kan nås fra resten af internettet. Dette inkluderer de følgende situationer:
nl: PageKite is een systeem om de diensten van %(box_name)s van buitenaf bereikbaar te maken, ook al is er geen directe verbinding met het internet. Dit is alleen vereist als de diensten op %(box_name)s niet te bereiken zijn vanaf de rest van internet. Dit is het geval in de volgende situaties:

source: %(box_name)s is behind a restricted firewall.
da: %(box_name)s er bag en restriktiv firewall.
nl: %(box_name)s is achter een beperkende firewall.

source: %(box_name)s is connected to a (wireless) router which you don't control.
da: %(box_name)s er forbundet til en (trådløs) router som du ikke selv kontrollerer.
nl: %(box_name)s is verbonden met een (wireless) router die niet onder eigen controle staat.

source: Your ISP does not provide you an external IP address and instead provides Internet connection through NAT.
da: Din internetudbyder tildeler dig ikke en ekstern IP-adresse, men giver dig forbindelse gennem NAT.
nl: De internetprovider geeft geen extern IP adres maar maakt gebruik van een NAT verbinding.

source: Your ISP does not provide you a static IP address and your IP address changes evertime you connect to Internet.
da: Din internetudbyder tildeler dig ikke en fast IP-adresse, og din IP-adresse ændres hver gang du fobinder til nettet.
nl: De internetprovider geeft geen statisch IP adres, en het IP adres wijzigt bij elke verbinding.

source: Your ISP limits incoming connections.
da: Din internetudbyder begrænser indgående forbindelser.
nl: De internetprovider beperkt inkomende verbindingen.

source: PageKite works around NAT, firewalls and IP-address limitations by using a combination of tunnels and reverse proxies. You can use any pagekite service provider, for example <a href="https://pagekite.net">pagekite.net</a>. In future it might be possible to use your buddy's %(box_name)s for this.
da: PageKite omgår NAT, firewalls og begrænsninger på IP-adresser ved at bruge en kombination af tunneller og omvendte proxier. Du kan bruge enhver PageKite-udbyder, eksempelvis <a href="https://pagekite.net">pagekite.net</a>. I fremtiden vil det måske blive muligt at bruge din vens %(box_name)s til dette.
nl: PageKite omzeilt NAT,firewalls en IP adres beperkingen door een combinatie van tunnels en reverse proxies. Er kan gebruik gemaakt worden van iedere pagekite service provider, bijvoorbeeld <a href="https://pagekite.net">pagekite.net</a>. In de toekomst is het misschien mogelijk om de %(box_name)s van een van je vrienden te gebruiken.

source: Configure PageKite
da: Konfigurer PageKite
nl: Instellen PageKite

source: <b>Warning:</b><br/>
da: <b>Advarsel:</b><br/>
nl: <b>Waarschuwing:</b><br/>

source: Published services are accessible and attackable from the evil internet.
da: Tjenester du gør tilgængelige vil kunne tilgås og angribes fra det store onde internet.
nl: Gepubliceerde diensten zijn beschikbaar en aanvalbaar via het verschikkelijke internet.

source: Exposing SSH with the default password for 'fbx' is a VERY BAD idea.
da: Aktivering af SSH med stadardkodeordet for brugeren 'fbx' er en MEGET DÅRLIG ide.
nl: SSH van buitenaf bereikbaar maken met het standaardwachtwoord voor "fbx" is een HEEL SLECHT idee.

source: Save Services
da: Gem Tjenester
nl: Diensten opslaan

source: Site will be available at <a href="http://{0}">http://{0}</a>
da: Siden vil være tilgængelig på <a href="http://{0}">http://{0}</a>
nl: De website zal beschikbaar zijn op <a href="http://{0}">http://{0}</a>

source: Site will be available at <a href="https://{0}">https://{0}</a>
da: Siden vil være tilgængelig på <a href="https://{0}">https://{0}</a>
nl: De website zal beschikbaar zijn op <a href="https://{0}">https://{0}</a>

source: See SSH client setup <a href="https://pagekite.net/wiki/Howto/SshOverPageKite/">instructions</a>
da: Se <a href="https://pagekite.net/wiki/Howto/SshOverPageKite/">instruktioner</a> for opsætning af SSH-klient
nl: Zie de SSH client setup <a href="https://pagekite.net/wiki/Howto/SshOverPageKite/">instructies (Engelstalig)</a>

source: About PageKite
da: Om PageKite
nl: Over PageKite

source: Standard Services
da: Standardtjenester
nl: Standaard Diensten

source: Custom Services
da: Brugerdefinerede Tjenester
nl: Aangepaste Diensten

source: Power
da: Strøm

source: Restart or shut down the system.
da: Genstart eller luk systemet.

source: Restart &raquo;
da: Genstart &raquo;

source: Shut Down &raquo;
da: Sluk &raquo;

source: Are you sure you want to restart? You will not be able to access this web interface for a few minutes until the system is restarted.
da: Er du sikker på at du vil genstarte? Du vil ikke kunne tilgå dette webinterface i et par minutter indtil systemet er genstartet.

source: Restart Now
da: Genstart Nu

source: Are you sure you want to shut down? You will not be able to access this web interface after shut down.
da: Er du sikker på at du vil slukke? Du vil ikke kunne tilgå dette webinterface efter slukning.

source: Shut Down Now
da: Sluk Nu

source: Access {url} with proxy {proxy} on tcp{kind}
da: Tilgå {url} med proxy {proxy} ved brug af tcp{kind}
nl: Gebruik {url} via proxy {proxy} op tcp{kind}

source: Enable Privoxy
da: Aktiver Privoxy
nl: Privoxy Inschakelen

source: Privoxy is a non-caching web proxy with advanced filtering capabilities for enhancing privacy, modifying web page data and HTTP headers, controlling access, and removing ads and other obnoxious Internet junk.
da: Privoxy er en ikke-cachende webproxy med avancerede filtreringsmuligheder der kan forbedre sikkerheden for dit privatliv, modificere hjemmesidedata og HTTP-headers, styre adgang og fjerne reklamer og andet vedderstyggeligt internetskrald.
nl: Privoxy is een niet cachende web proxy met geavanceerde filtermogelijkheden om privacy te verhogen, webpagina data en HTTP headers te wijzigen, toegang te controleren, en advertenties en andere rommel te weren.

source: You can use Privoxy by modifying your browser proxy settings to your %(box_name)s hostname (or IP address) with port 8118. While using Privoxy, you can see its configuration details and documentation at <a href="http://config.privoxy.org">http://config.privoxy.org/</a> or <a href="http://p.p">http://p.p</a>
da: Du anvender Privoxy ved at konfigurere din browser til at bruge en proxy-forbindelse via din %(box_name)s værtsnavn (eller IP-adresse) med port-nummer 8118. Mens du bruger Privoxy kan konfigurationsdetaljer og dokumentation ses på <a href="http://config.privoxy.org">http://config.privoxy.org/</a> eller <a href="http://p.p">http://p.p</a>.
nl: Privoxy kan gebruikt worden door de proxy insteelingen van je browser te wijzigen naar %(box_name)s hostname (of IP adres) met poort 8118. Zodra je Privoxy gebruikt, kan de configuratie en documentatie worden bereikt op <a href="http://config.privoxy.org">http://config.privoxy.org/</a> of <a href="http://p.p">http://p.p</a>

source: Privoxy is running
da: Privoxy er aktiv
nl: Privoxy draait

source: Privoxy is not running
da: Privoxy er ikke aktiv
nl: Privoxy draait niet

source: Unhosted Storage (reStore)
da: Ikke-hostet Lagerplads (reStore)

source: Enable reStore
da: Aktiver reStore
nl: reStore Inschakelen

source: reStore is a server for <a href='https://unhosted.org/'>unhosted</a> web applications. The idea is to uncouple web applications from data. No matter where a web application is served from, the data can be stored on an unhosted storage server of user's choice. With reStore, your %(cfg.box_name)s becomes your unhosted storage server.
da: reStore er en server til brug for ikke-hostede web-applilkationer som anvender standarden kaldet <a href='https://unhosted.org/'>unhosted.org</a>. Grundideen er at afkoble selve applikationen fra dens data. Ligegyldigt hvor en web-applikation indlæses fra, kan data gemmes i et unhosted datalager efter brugerens valg. Med reStore bliver din %(cfg.box_name)s dit unhosted datalager.

source: You can create and edit accounts in the <a href='/restore/'>reStore web-interface</a>.
da: Du kan oprette og redigere kontoer i <a href='/restore/'>reStores webbrugerflade</a>.
nl: Gebruikers accounts kunnen worden aangemaakt en bewerkt met de <a href='/restore/'>reStore web-interface</a>.

source: Email Client (Roundcube)
da: Emailklient (Roundcube)

source: Enable Roundcube
da: Aktiver Roundcube
nl: Roundcube Inschakelen

source: Roundcube webmail is a browser-based multilingual IMAP client with an application-like user interface. It provides full functionality you expect from an email client, including MIME support, address book, folder manipulation, message searching and spell checking.
da: Roundcube webmail er en browserbaseret flersproget IMAP-klient med et applikationslignende brugerinterface. Den leverer den fulde funktionalitet du forventer af en emailklient, inklusiv MIME-understøttelse, lagring af kontaktpersoner, mappe-administration, beskedsøgning og stavekontrol.
nl: RoundCube webmail is een browser gebaseerde, multilinguale IMAP client met een programma-achtige gebruikersinterface. Het bevat alle functionaliteit die je van een email client verwacht, inclusief MIME ondersteuning, adresboek, mappen behher, berichtenzoekfuncties en spellingscontrole.

source: You can access Roundcube from <a href="/roundcube">/roundcube</a>. Provide the username and password of the email account you wish to access followed by the domain name of the IMAP server for your email provider, like <code>imap.example.com</code>. For IMAP over SSL (recommended), fill the server field like <code>imaps://imap.example.com</code>.
da: Du kan tilgå Roundcube på <a href="/roundcube">/roundcube</a>. Angiv brugernavn og kodeord til emailkontoen du ønsker at få adgang til, fulgt af domænenavnet for din emailudbyders IMAP-server, som eksempelvis <code>imap.example.com</code>. Vil du bruge IMAP over SSL (hvilket anbefales) skal du også angive protokollen således <code>imaps://imap.example.com</code>.
nl: RoundCube kan worden gebruikt vanaf <a href="/roundcube">/roundcube</a>. Gebruik de usernaam en wachtwoord van het email account dat je wilt gebruiken, gevolgd door de domeinnaam van de IMAP server van de emailprovider, zoals<code>imap.example.com</code>. Voor IMAP over SSL (aanbevolen), vul dan het serverveld in, bijvoorbeeld als <code>imaps://imap.example.com</code>.

source: For Gmail, username will be your Gmail address, password will be your Google account password and server will be <code>imaps://imap.gmail.com</code>. Note that you will also need to enable "Less secure apps" in your Google account settings (<a href="https://www.google.com/settings/security/lesssecureapps" >https://www.google.com/settings/security/lesssecureapps</a>).
da: Ved tilgang til Gmail skal brugernavnet være din komplette Gmail-adresse, kodeordet dit Google-konto kodeord og serveren <code>imaps://imap.gmail.com</code>. Bemærk at du også er nødt til at aktivere "Adgang for mindre sikre apps" (engelsk: "Access for less secure apps") i indstillingerne for din Google-konto (<a href="https://www.google.com/settings/security/lesssecureapps" >https://www.google.com/settings/security/lesssecureapps</a>).
nl: Om gmail te gebruiken zal het gmail adres de gebruikersnaam zijn, en de server wordt <code>imaps://imap.gmail.com</code>. Let erop dat eerst binnen het Google account de functie "Less secure apps" ingeschakeld moet worden. (<a href="https://www.google.com/settings/security/lesssecureapps" >https://www.google.com/settings/security/lesssecureapps</a>).

source: Bookmarks (Shaarli)
da: Bogmærker (Shaarli)
nl: Bladwijzers (Shaarli)

source: Enable Shaarli
da: Aktiver Shaarli
nl: Shaarli Inschakelen

source: Shaarli allows you to save and share bookmarks.
da: Shaarli tillader dig at gemme og dele bogmærker.
nl: Met Shaarli is het mogelijk bookmarks te bewaren en delen.

source: When enabled, Shaarli will be available from <a href="/shaarli">/shaarli</a> path on the web server. Note that Shaarli only supports a single user account, which you will need to setup on the initial visit.
da: Når aktiveret, vil Shaarli være tilgængelig på stien <a href="/shaarli">/shaarli</a> på webserveren. Bemærk at Shaarli kun understøtter en enkelt brugerkonto, som skal sættes op ved det første besøg.
nl: Indien ingeschakeld, is Shaarli beschikbaar via de <a href="/shaarli">/shaarli</a> link. Houd er rekening mee dat Shaarli maar een gebruiker ondersteunt, die moet worden ingesteld bij het eerste gebruik.

source: System Configuration
da: Systemkonfiguration
nl: Systeeminstelling

source: Here you can administrate the underlying system of your %(box_name)s.
da: Her administrerer du det underliggende system på din %(box_name)s.
nl: Hier kan het hele systeem van%(box_name)s. worden beheerd.

source: The options affect the %(box_name)s at its most general level, so be careful!
da: Disse muligheder påvirker %(box_name)s på det meste grundlæggende niveau, så vær forsigtig!
nl: Deze mogelijkheden raken %(box_name)s op diverse manieren, dus wees gewaarschuwd!

source: Tor relay port available
da: Tor videresendelsesport tilgængelig
nl: Tor relay poort beschikbaar

source: Obfs3 transport registered
da: Obfs3 transport registreret
nl: Obfs3 transport geregistreerd

source: Scramblesuit transport registered
da: Scramblesuit transport registreret
nl: Scramblesuit transport geregisteerd

source: Access URL {url} on tcp{kind} via Tor
da: Tilgå URL {url} ved brug af tcp{kind} via Tor
nl: Gebruik URL {url} op tcp{kind} via Tor

source: Confirm Tor usage at {url} on tcp{kind}
da: Bekræft brug af Tor på {url} ved brug af tcp{kind}
nl: Bevestig Tor gebruik met {url} via tcp{kind}

source: Anonymity Network (Tor)
da: Anonymiseringstjeneste (Tor)
nl: Anonimiteitsnetwerk (TOR)

source: Tor is an anonymous communication system. You can learn more about it from the <a href="https://www.torproject.org/">Tor Project</a> website. For best protection when web surfing, the Tor Project recommends that you use the <a href="https://www.torproject.org/download/download-easy.html.en"> Tor Browser</a>.
da: Tor er et system der muliggør anonym kommunikation. Du kan lære mere om det på <a href="https://www.torproject.org/">Tor-projektets</a> hjemmeside. For den bedste beskyttelse når du bruger webbet, anbefaler Tor-projektet at du bruger <a href="https://www.torproject.org/download/download-easy.html.en">Tor-browseren</a>.
nl: Tor is een anonimiserend communicatiesysteem. Meer informaite erover is te vinden op de <a href="https://www.torproject.org/">Tor Project</a> website. Voor de beste bescherming bij het websurfen raadt het Tor Project de <a href="https://www.torproject.org/download/download-easy.html.en"> Tor Browser</a> aan.

source: Tor is running
da: Tor er aktiv
nl: Tor draait

source: Tor is not running
da: Tor er ikke aktiv
nl: Tor draait niet

source: Hidden Service
da: Skjult Tjeneste

source: Bridge
da: Bro
