Repository: 500swapnil/Plinth
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: da, nl

source: Listening on {kind} port {listen_address}:{port}
da: Lytter på {kind} port {listen_address}:{port}
nl: Luistert op {kind} poort {listen_address}:{port}

source: Listening on {kind} port {port}
da: Lytter på {kind} port {port}
nl: Luistert op {kind} poort {port}

source: Access URL {url} on tcp{kind}
da: Tilgå URL {url} på tcp{kind}
nl: Gebruik URL {url} op tcp{kind}

source: Access URL {url}
da: Tilgå URL {url}
nl: ToegangsURL {url}

source: Connect to {host}:{port}
da: Forbind til {host}:{port}
nl: Verbind met {host}:{port}

source: Cannot connect to {host}:{port}
da: Kan ikke forbinde til {host}:{port}
nl: Kan niet verbinden met {host}:{port}

source: Applications
da: Applikationer
nl: Programma's

source: Services and Applications
da: Tjenester og Applikationer
nl: Diensten en Programma's

source: You can install and run various services and applications on your %(box_name)s.
da: Du kan installere og køre forskellige tjenester og applikationer på din %(box_name)s
nl: Er kunnen diverse diensten en programma's worden geinstalleerd en gestart worden op %(box_name)s.

source: This box can be your photo sharing site, your instant messaging site, your social networking site, your news site. Remember web portals? We can be one of those too. Many of the services you use on the web could soon be on site and under your control!
da: Denne box kan blive din fotodelingstjeneste, din instant messagingtjeneste, dit sociale medie, dit nyhedsmedie. Kender du web-portaler? Sådan en kan den også være. Mange af de tjenester du bruger på webbet kan snart være tilgængelig her og under din kontrol!
nl: Deze box kan je foto-delingssite zijn, je sociale netwerksite, je nieuwssite, en nog veel meer. Veel van de diensten die je nu nog van anderen afneemt kunnen nu thuis beheerd worden, en onder eigen controle staan!

source: Service Discovery
da: Tjenestesøgning

source: Enable service discovery
da: Aktiver tjenestesøgning
nl: Service Discovery Inschakelen

source: Service discovery allows other machines on the network to discover your FreedomBox and services running on it. It also allows FreedomBox to discover other machines and services running on your local network. Service discovery is not essential and works only on internal networks. It may be disabled to improve security especially when connecting to a hostile local network.
da: Tjenestesøgning gør det muligt for andre maskiner på netværket at finde din FreedomBox og de tjenester den tilbyder. Det gør det også muligt for FreedomBox at finde andre maskiner og tjenester i dit lokalnetværk. Tjenestesøgning er ikke påkrævet og fungerer kun på interne netværk. Deaktivering vil forbedre sikkerheden, specielt hvis du forbinder til et fjendtligt lokalnetværk.
nl: Service discovery maakt het mogelijk dat andere machines op het netwerk deze FreedomBox en de diensten erop herkennen. Het maakt het ook mogelijk om andere machines en diensten op dit netwerk te vinden. Service discovery is optioneel en werkt alleen in het lokale netwerk. Het kan uitgeschakeld worden om de veiligheid te verhogen, zeker in een onbekend en mogelijk vijandig lokaal netwerk.

source: Service discovery server is running
da: Tjenestesøgningstjenesten er aktiv
nl: Service Discovery draait

source: Service discovery server is not running
da: Tjenestesøgningstjenesten er ikke aktiv
nl: Service Discovery draait niet

source: Configuration
da: Konfiguration
nl: Configuratie

source: Update setup
da: Opdater indstillinger
nl: Instelling bijwerken

source: Configuration updated
da: Konfiguration opdateret
nl: Configuratie bijgewerkt

source: Setting unchanged
da: Indstilling uændret
nl: Instelling onveranderd

source: Invalid domain name
da: Ugyldigt domænenavn
nl: Foute domeinnaam

source: Hostname
da: Værtsnavn
nl: Hostnaam

source: Hostname is the local name by which other machines on the local network reach your machine. It must start and end with an alphabet or a digit and have as interior characters only alphabets, digits and hyphens. Total length must be 63 characters or less.
da: Værtsnavn er det lokale navn under hvilket maskiner på dit lokalnetværk kan nå dig. Det skal starte og slutte med et bogstav eller er tal, og derimellem må kun være bogstaver, tal og bindestreger. Den samlede længde skal være 63 tegn eller derunder.

source: Invalid hostname
da: Ugyldigt værtsnavn
nl: Foutieve hostnaam

source: Domain Name
da: Domænenavn
nl: Domeinnaam

source: Domain name is the global name by which other machines on the Internet can reach you. It must consist of labels separated by dots. Each label must start and end with an alphabet or a digit and have as interior characters only alphabets, digits and hyphens. Length of each label must be 63 characters or less. Total length of domain name must be 253 characters or less.
da: Domænenavn er det globale navn under hvilket maskiner på internettet kan nå dig. Det skal bestå af ord adskilt af punktummer. Hver ord skal starte og slutte med et bogstav eller et tal, og derimellem må kun være bogstaver, tal og bindestreger. Hvert ord skal være på 63 tegn eller derunder. Den samlede længde skal være 253 tegn eller derunder.

source: Language
da: Sprog

source: Language for this FreedomBox web administration interface
da: Sprog for dette FreedomBox administrationsværktøj

source: Configure
da: Konfigurer
nl: Configureer

source: General Configuration
da: Generel Konfiguration
nl: Algemene Instellingen

source: Error setting hostname: {exception}
da: Kunne ikke sætte værtsnavn: {exception}
nl: Hostnaam instellen mislukt: {exception}

source: Hostname set
da: Værtsnavn gemt
nl: Hostnaam ingesteld

source: Error setting domain name: {exception}
da: Kunne ikke sætte domænenavn: {exception}
nl: Domeinnaam instellen mislukt: {exception}

source: Domain name set
da: Domænenavn gemt
nl: Domeinnaam ingesteld

source: Error setting language: {exception}
da: Kunne ikke sætte sprog: {exception}

source: Language changed
da: Sprog ændret

source: Submit
da: Indsend
nl: Voorleggen

source: Date & Time
da: Dato & Tid
nl: Datum en Tijd

source: Network Time Server
da: Netværkstidsserver
nl: Netwerktijdsserver

source: NTP client in contact with servers
da: NTP-klient i kontakt med servere
nl: NTP client in cotact met servers

source: Enable network time
da: Aktiver netværkstid
nl: Netwerktijd Inschakelen

source: Time Zone
da: Tidszone
nl: Tijdzone

source: Set your time zone to get accurate timestamps. This will set the systemwide time zone.
da: Sæt din tidszone for at få præcise tidsstempler. Dette vil ændre hele systemets tidszone.
nl: Stel tijdzone in om precieze tijd te gebruiken. Dit stelt de systeemklok in.

source: -- no time zone set --
da: -- ingen tidszone valgt --
nl: -- geen tijdzone ingesteld --

source: Network time server is a program that maintians the system time in synchronization with servers on the Internet.
da: Netværkstidsserver er et program der holder systemets tid synkroniseret med servere på internettet.
nl: Netwerk Tijd Server is een programma dat de systeemtijd synchroniseert met servers op internet.

source: Network time server is running
da: Netværkstidsserver er aktiv
nl: Netwerktijdsserver draait

source: Network time server is not running
da: Tjenestesøgningstjenesten er ikke aktiv
nl: Netwerktijdsserver draait niet

source: Error setting time zone: {exception}
da: Kunne ikke sætte tidszone: {exception}
nl: Fout bij tijdzone instellen: {exception}

source: Time zone set
da: Tidszone gemt
nl: Tijdzone ingesteld

source: Enable Deluge
da: Aktiver Deluge
nl: Deluge Inschakelen

source: BitTorrent Web Client (Deluge)
da: BitTorrent Webklient (Deluge)

source: Deluge is a BitTorrent client that features a Web UI.
da: Deluge er en BitTorrent-klient som har et webbaseret brugerinterface.
nl: Deluge is een BitTorrent Client met web-bediening.

source: When enabled, the Deluge web client will be available from <a href="/deluge">/deluge</a> path on the web server. The default password is 'deluge', but you should log in and change it immediately after enabling this service.
da: Hvis aktiveret vil Deluge web-klienten være tilgængelig på stien <a href="/deluge">/deluge</a> på webserveren. Standardkodeordet er 'deluge', men du bør logge ind og ændre det med det samme du har aktiveret denne tjeneste.
nl: Indien ingeschakeld, is de Deluge web-client beschikbaar via het <a href="/deluge">/deluge</a> pad op de webserver.Het dstandaardwachtwoord is 'deluge', maar dit moet zo snel mogelijk na aktivering gewijzigd worden.

source: deluge-web is running
da: deluge-web er aktiv
nl: deluge-web draait

source: deluge-web is not running
da: deluge-web er ikke aktiv
nl: deluge-web draait niet

source: Diagnostics
da: Diagnosticering
nl: Diagnose

source: System Diagnostics
da: Systemdiagnosticering
nl: Systeemdiagnose

source: Diagnostic Test
da: Diagnostisk Test
nl: Diagnostische test

source: The system diagnostic test will run a number of checks on your system to confirm that applications and services are working as expected.
da: Systemets diagnostiske test vil udføre en række tjek af dit system for at afgøre om applikationer og tjenester virker som forventet.
nl: De systeemdiagnose zal een aantal tests uitvoeren op dit systeem om te bevestigen dat de pragramma's en diensten zoals verwacht functioneren.

source: Run Diagnostics
da: Kør Diagnostik
nl: Voer Diagnostische test uit

source: Diagnotics test is currently running
da: Diagnostisk test kører
nl: Diagnosetests worden doorlopen

source: Results
da: Resultater
nl: Resultaten

source: Module: %(module)s
da: Modul: %(module)s

source: Diagnostic Results
da: Diagnostiske Resultater
nl: Resultaten Diagnostische test

source: Module: %(module_name)s
da: Modul: %(module_name)s

source: This module does not support diagnostics
da: Dette modul understøtter ikke diagnostik
nl: Deze module heeft geen diagnosetests

source: Result
da: Resultat
nl: Resultaat

source: About
da: Om
nl: Over

source: Dynamic DNS
da: Dynamisk DNS

source: The Variables &lt;User&gt;, &lt;Pass&gt;, &lt;Ip&gt;, &lt;Domain&gt; may be used within the URL. For details see the update URL templates of the example providers.
da: Variablerne &lt;User&gt;, &lt;Pass&gt;, &lt;Ip&gt;, &lt;Domain&gt; kan bruges i URL'en. For flere detaljer se skabelonerne for opdaterings-URL'er i eksemplernes tjenester.
nl: De Variabelen &lt;User&gt;, &lt;Pass&gt;, &lt;Ip&gt;, &lt;Domain&gt; kunnen worden gebruikt in de URL. Zie voor details de update URL voorbeelden van de voorbeeld providers.

source: Please choose an update protocol according to your provider. If your provider does not support the GnudIP protocol or your provider is not listed you may use the update URL of your provider.
da: Vælg venligst en opdateringsprotokol din tjenesteudbyder understøtter. Hvis udbyderen ikke understøtter GnuDIP-protokollen eller ikke er prædefineret, kan en opdaterings-URL fra din udbyder angives direkte.
nl: Kies een updateprotocol zoals de provider dat aanbiedt. Als de provider geen GnudIP protocol gebruikt of de provider staat niet in de lijst, gebruik dan de update URL van de provider.

source: Please do not enter a URL here (like "https://example.com/") but only the hostname of the GnuDIP server (like "example.pcom").
da: Her skal ikke angives en URL (såsom "https://example.com/"), men blot værtsnavnet for GnuDIP-serveren (såsom "example.com").
nl: Voer hier geen complete URL in (zoals "https://example.com/") maar alleen de hostnaam van de GnuDIP server (zoals "example.com").

source: The public domain name you want use to reach your box.
da: Det offentlige domænenavn du vil bruge til at nå din boks.
nl: De publieke domeinnaam die gebruikt zal worden om deze box aan te spreken.

source: Use this option if your provider uses self signed certificates.
da: Aktiver dette hvis din udbyder bruger selvunderskrevne certifikater.
nl: Gebruik deze functie indien de provider gebruik maakt van self-signed certificaten.

source: If this option is selected, your username and password will be used for HTTP basic authentication.
da: Hvis denne option er aktiveret vil dit brugernavn og kodeord blive anvendt til basal ("basic") HTTP-autentifikation.
nl: Als deze optie is geselecteerd, wordt de gebruikersnaam en wachtwoord gebruikt voor HTTP basic authentificatie.

source: Leave this field empty if you want to keep your previous configured password.
da: Lad dette felt stå tomt hvis du vil beholde det tidligere konfigurerede kodeord.
nl: Laat dit veld leeg om het vooraf ingestelde wachtwoord te behouden.

source: Optional Value. If your FreedomBox is not connected directly to the Internet (i.e. connected to a NAT router) this URL is used to figure out the real Internet IP. The URL should simply return the IP wherethe client comes from. Example: http://myip.datasystems24.de
da: Ikke obligatorisk. Hvis din FreedomBox ikke er tilsluttet direkte til internettet (hvis den f.eks.er bag en NAT-router) bruges denne URL til at afgøre dens offentlige IP. Denne URL skal simpelthen returnere IP-adressen hvorfra klientens forespørgsel kommer. Eksempel: http://myip.datasystems24.de
nl: Optionele waarde. Als de FreedomBox niet direct is verbonden met het internet (maar verbonden met een NAT router), wordt deze URL gebruikt om het echte Internet IP adres te vinden. Deze URL zou gewoon het IP adres van de gebruiker moeten antwoorden. Voorbeeld: http://myip.datasystems24.de

source: You should have been requested to select a username when you created the account.
da: Brugernavn du har valgt ved oprettelse af konto hos tjenesteudbyderen.
nl: Er zou een keuze voor de gebruikersnaam moeten zijn geweest tijdens het aanmaken van de account.

source: Enable Dynamic DNS
da: Aktiver Dynamisk DNS
nl: Dynamic DNS Inschakelen

source: GnudIP Server Address
da: GnuDIP Serveradresse
nl: GnudIP Serveradres

source: Invalid server name
da: Ugyldigt servernavn
nl: Foute servernaam

source: Update URL
da: Opdaterings-URL
nl: URL bijwerken

source: accept all SSL certificates
da: accepter alle SSL-certifikater
nl: accepteer alle SSL certificaten

source: use HTTP basic authentication
da: brug basal ("basic") HTTP-autentifikation
nl: gebruik HTTP basic authentificatie

source: Username
da: Brugernavn
nl: Gebruikersnaam

source: Password
da: Kodeord
nl: Wachtwoord

source: show password
da: vis kodeord
nl: toon wachtwoord

source: IP check URL
da: URL for IP-kontrol
nl: IP test URL

source: Please provide update URL or a GnuDIP Server
da: Angiv venligst opdaterings-URL eller GnuDIP-server
nl: Voer een update URL of GnuDIP Server in

source: Please provide GnuDIP username
da: Angiv venligst brugernavn til GnuDIP
nl: Voer een GnuDIP gebruikersnaam in

source: Please provide GnuDIP domain
da: Angiv venligst domæne til GnuDIP-server
nl: Voer een GnuDIP domein in

source: Please provide a password
da: Angiv venligst et kodeord
nl: Voer een wachtwoord in

source: Configure Dynamic DNS
da: Konfigurer Dynamisk DNS
nl: Instellen Dynamic DNS

source: Status of Dynamic DNS
da: Status for Dynamisk DNS
nl: Status van Dynamic DNS

source: DynamicDNS client
da: Dynamisk DNS

source: If your internet provider changes your IP address periodic (i.e. every 24h) it may be hard for others to find you in the WEB. And for this reason nobody may find the services which are provided by FreedomBox (like your ownCloud).
da: Hvis din internetudbyder periodisk ændrer din IP-adresse (f.eks. en gang i døgnet), kan det være svært for andre at finde dig og de tjenester (såsom din ownCloud) din FreedomBox udbyder på nettet.
nl: Als de internetprovider het adres regelmatig wisselt, (bijvoorbeeld iedere 24 uur) kan het voor anderen moeilijk zijn om de machine te vinden vanaf internet. Daardoor is het gebruik van de diensten van deze machine (zoals ownCloud) vaak onmogelijk.

source: The solution is to assign a DNS name to your IP address and update the DNS name every time your IP is changed by your Internet provider. Dynamic DNS allows you to push your current public IP address to an <a href='http://gnudip2.sourceforge.net/' target='_blank'> gnudip </a> server. Afterwards the Server will assign your DNS name with the new IP and if someone from the internet asks for your DNS name he will get your current IP answered.
da: Løsningen er at tilknytte et DNS-navn til din IP-adresse og opdatere dette navn hver gang IP-adressen ændres af din udbyder. Dynamisk DNS gør det muligt at opdatere en <a href='http://gnudip2.sourceforge.net/' target='_blank'>GnuDIP</a>-server med din aktuelle IP-adresse. Serveren vil opdatere dit DNS-navn med denne IP-adresse, således at hvis nogen på internettet spørger til adressen vil de få din aktuelle IP-adresse.
nl: De oplossing is om een DNS naam aan het publieke adres toe te wijzen en de DNS server iedere keer bij te werken als het IP adres is gewijzigd door de provider. Dynamic DNS maakt het mogelijk om het huidige publieke IP adres door te geven aan een <a href='http://gnudip2.sourceforge.net/' target='_blank'> gnudip </a> server. Daarna zal deze server de DNS naamswijziging doorvoeren, en wordt iedere DNS request beantwoord met het juiste IP adres.

source: If you are looking for a free dynamic DNS account, you may find a free GnuDIP service at <a href='http://gnudip.datasystems24.net' target='_blank'>gnudip.datasystems24.net</a> or you may find free update URL based services on <a href='http://freedns.afraid.org/' target='_blank'> freedns.afraid.org</a>
da: Leder du efter en gratis dynamisk DNS-konto kan du få en gratis GnuDIP-tjeneste på <a href='http://gnudip.datasystems24.net' target='_blank'>gnudip.datasystems24.net</a> eller du kan få en gratis URL-baseret tjeneste på <a href='http://freedns.afraid.org/' target='_blank'> freedns.afraid.org</a>
nl: Wie op zoek is naar een gratis dynamic DNS account, kan misschien een gratis GnuDIP service vinden bij <a href='http://gnudip.datasystems24.net' target='_blank'>gnudip.datasystems24.net</a> of gratis free update URL gebaseerde diensten van <a href='http://freedns.afraid.org/' target='_blank'> freedns.afraid.org</a>

source: If your freedombox is connected behind some NAT router, don't forget to add portforwarding (i.e. forward some standard ports like 80 and 443) to your freedombox device.
da: Hvis din FreedomBox er tilsluttet bag en NAT-router, så glem ikke at viderestille de relevante porte (som f.eks. standard portene for HTTP 80 og 443) fra routeren til din FreedomBox.
nl: Als deze FreedomBox is verbonden door middel van een vorm van NAT-routing, Vergeet dan niet om poort-doorleiding (bijvoorbeeld standaardpoorten als 80 en 443) naar de FreedomBox te leiden.

source: You have disabled Javascript. Dynamic form mode is disabled and some helper functions may not work (but the main functionality should work).
da: Din browser har ikke aktiveret JavaScript. Dynamiske indtastningsfelter og hjælpefunktionalitet virker formentlig ikke (men grundfunktionaliteten burde fungere).
nl: Javascript schijnt uitgeschakeld te zijn, Dynamische formulieren en sommigge helpuncties werken niet, maar de basisfunctionaliteit zou moeten werken.

source: NAT type not detected yet, if you do not provide a "IP check URL" we will not detect a NAT type.
da: NAT-typen er ikke endnu detekteret, hvis du ikke har indtastet en "URL for IP-kontrol" kan den ikke detekteres.
nl: NAT methode niet gedetecteerd, als er geen "IP check URL" wordt ingesteld is het niet mogelijk om de methode te herkennen.

source: Direct connection to the internet.
da: Direkte forbindelse til internettet
nl: Directe verbinding met internet.

source: Behind NAT, this means that dynamic DNS service will poll the "IP check URL" for changes (we need the "IP check URL" for this reason - otherwise we will not detect IP changes). It may take up to %(timer)s minutes until we update your DNS entry in case of WAN IP change.
da: Bagved NAT betyder at Dynamisk DNS-tjenesten med "URL for IP-kontrol" vil tjekke din IP-adresse for ændringer (vi behøver denne URL af samme grund - ellers kan ændringer ikke detekteres). Det kan tage op til %(timer)s minutter inden din DNS opdateres hvis din offentlige (WAN) IP-adresse ændres.
nl: Achter NAT, dit betekent dat de dynamic DNS dienst regelmatig het IP adres controleert op wijzigingen (hiervoor is de "IP check URL" nodig, anders kunnen veranderingen niet worden ontdekt). Het kan tot %(timer)s minuten duren tot de DNS wordt bijgewerkt in het geval van een IP wijziging door de provider.

source: Last update
da: Seneste opdatering
nl: Laatste bijwerking

source: Firewall is a network security system that controls the incoming and outgoing network traffic on your %(box_name)s. Keeping a firewall enabled and properly configured reduces risk of security threat from the Internet.
da: En firewall er et netværksbeskyttelsessystem som styrer indgående og udgående trafik på din %(box_name)s. At holde en firewall aktiveret og velkonfigureret reducerer risikoen for sikkerhedstrusler fra internettet.
nl: Een Firewall is een netwerk-beveiligingssysteem dat de inkomende en uitgaande gegevens van %(box_name)s stuurt. Een goed geinstalleerde en geaktiveerde firewall vermindert het risico van internet besmetting.

source: The following is the current status:
da: Den nuværende status er som følger:
nl: De huidige status is als volgt:

source: Service/Port
da: Tjeneste/Port
nl: Dienst/Poort

source: Enabled
da: Aktiveret
nl: Ingeschakeld

source: Disabled
da: Deaktiveret
nl: Uitgeschakeld

source: Permitted
da: Tilladt
nl: Toegestaan

source: Permitted (internal only)
da: Tilladt (kun internt)
nl: Toegestaan (alleen intern)

source: Permitted (external only)
da: Tilladt (kun eksternt)
nl: Toegestaan (alleen extern)

source: Blocked
da: Blokeret
nl: Geblokkeerd

source: The operation of the firewall is automatic. When you enable a service it is automatically permitted in the firewall and you disable a service is automatically disabled in the firewall.
da: Denne firewall fungerer automatiskt. Når du aktiverer en tjeneste vil den automatisk blive tilladet i firewallen, og når du deaktiverer en tjeneste blokeres den automatiskt.
nl: De firewall wordt automatisch ingesteld. Als een dienst wordt ingeschakeld wordt deze automatisch toegevoegd aan de firewall, en als een dienst wordt uitgeschakeld, gebeurt dit ook in de firewall.

source: Creating LDAP user failed.
da: Kunne ikke oprette LDAP-bruger
nl: LDAP gebruiker aanmaken mislukt.

source: Failed to add new user to admin group.
da: Kunne ikke tilføje ny bruger til admin-gruppen
nl: Toevoegen van gebruiker aan admin groep mislukt.

source: User account created, you are now logged in
da: Brugerkonto oprettet, du er nu logget ind
nl: Gebruikersaccount aangemaakt, U ben nu ingelogd

source: Congratulations! Your FreedomBox is up and running!
da: Tillykke! Din FreedomBox er kørende!
nl: Gefeliciteerd, De FreedomBox is gereed!

source: Please provide the following basic information to complete the setup process.
da: Indtast venligst følgende grundoplysninger for at færdiggøre konfigurationen.
nl: Beantwoord de volgende vragen om het installatieproces te voltooien.

source: Next
da: Næste
nl: Volgende

source: Administrator Account
da: Administratorkonto
nl: Beheerdersaccount

source: Choose a username and password to access this web interface. The password can be changed and other users can be added later. An LDAP user with administrative privileges (sudo) is also created.
da: Vælg et brugernavn og kodeord der skal have adgang til dette web-interface. Kodeordet kan ændres og andre brugere tilføjes senere. En LDAP-bruger med administratorrettigheder (sudo) oprettes også.
nl: Kies een gebruikersnaam en wachtwoord om deze website te bereiken. Het wachtwoord kan worden veranderd en andere gebruikers kunnen later worden toegevoegd. Een LDAP gebruiker met administratieve rechten wordt heermee ook aangemaakt.
