Repository: 500swapnil/Plinth
Catalog: plinth/locale/*/LC_MESSAGES/django.po
Languages: da, nl

source: Your %(box_name)s is configured as a Tor bridge with obfsproxy, so it can help circumvent censorship. If your %(box_name)s is behind a router or firewall, you should make sure the following ports are open, and port-forwarded, if necessary:
da: Din %(box_name)s er konfigureret som en Tor-bro med obfsproxy, så den kan hjælpe til med at omgå internetcensur. Hvis din %(box_name)s er bagved en router eller firewall, bør du sikre at de følgende porte er åbne, eller viderestillede, hvis nødvendigt:
nl: %(box_name)s is geconfigureerd als een Tor bridge met obfsproxy, zodat het kan helpen bij het omzeilen van censuur. Als %(box_name)s zich achter een router of firewall bevindt, is het belangrijk te zorgen dat de volgende poorten open staan en indien nodig worden doorgeleid:

source: Service
da: Tjeneste
nl: Dienst

source: A Tor SOCKS port is available on your %(box_name)s on TCP port 9050.
da: En Tor SOCKS-port er tilgængelig på din %(box_name)s TCP-port 9050.
nl: Een Tor SOCKS poort is beschikbaar op %(box_name)s, op TCP poort 9050.

source: Enable Tor
da: Aktiver Tor
nl: Tor Inschakelen

source: Enable Tor Hidden Service
da: Aktiver Tor Skjult Tjeneste
nl: Tor Hidden Service Inschakelen

source: A hidden service will allow FreedomBox to provide selected services (such as ownCloud or Chat) without revealing its location.
da: En skjult tjeneste tillader FreedomBox at levere udvalgte tjenester (såsom ownCloud og Chat) uden at afsløre sin lokation.
nl: Een "hidden service" zogt ervoor dat Freedombox geselecteerde diensten (zoals ownCloud of Chat) kan aanbieden zonder de lokatie te onthullen.

source: Download software packages over Tor
da: Hent softwarepakker over Tor
nl: Download Softwarepakketen via Tor

source: When enabled, software will be downloaded over the Tor network for installations and upgrades. This adds a degree of privacy and security during software downloads.
da: Når aktiveret, vil softwareinstallationer og opdateringer blive hentet over Tor-netværket. Dette giver en vis grad af privatlivsbeskyttelse og sikkerhed under hentningen.
nl: Indien ingeschakeld, wodt software door middel van het Tor netwerk binnengehaald. Dit voegt een mate van privacy en veiligheid tijdens software downloads toe.

source: Tor Hidden Service
da: Tor Skjult Tjeneste

source: Tor Control Panel
da: Tor Kontrolpanel
nl: Tor Controlepaneel

source: Action error: {0} [{1}] [{2}]
da: Fejl under handling: {0} [{1}] [{2}]
nl: Actiefout: {0} [{1}] [{2}]

source: Tor enabled
da: Tor aktiveret
nl: Tor ingeschakeld

source: Tor disabled
da: Tor deaktiveret
nl: Tor uitgeschakeld

source: Tor hidden service enabled
da: Anonymiseringstjenesten Tor aktiveret
nl: Tor hidden service ingeschakeld

source: Tor hidden service disabled
da: Anonymiseringstjenesten Tor deaktiveret
nl: Tor hidden service uitgeschakeld

source: Enabled package download over Tor
da: Pakke-hentning over Tor aktiveret
nl: Pakket download via Tor Inschakelen

source: Disabled package download over Tor
da: Pakke-hentning over Tor deaktiveret
nl: Pakket download via Tor Uitschakelen

source: Enable Transmission daemon
da: Aktiver Transmission
nl: Transmission daemon Inschakelen

source: Download directory
da: Download-mappe
nl: Opslagmap

source: Directory where downloads are saved. If you change the default directory, ensure that the new directory exists and is writable by "debian-tramission" user
da: Mappe hvori downloadede filer gemmes. Hvis du ændrer standardindstillingen, skal du sikre dig at den nye mappe eksisterer og er skrivbar af brugeren "debian-tramission"
nl: Map waar downloads worden bewaard. Indien de standaardmap wordt gewijzigd, zorg er dan voor dat de map bestaat en schrijfbaar is voor de "debian-tramission" gebruiker

source: Username to login to the web interface
da: Brugernavn til logind på webbrugerfladen.
nl: Gebruikersnaam om op de web interface in te loggen

source: Password to login to the web interface. Current password is shown in a hashed format. To set a new password, enter the password in plain text.
da: Kodeord til logind på webbrugerfladen. Det nuværende kodeord vises i et hashet format. Indtast et password i ren tekst for at ændre kodeordet.
nl: Wachtwoord om op de web-interface in te loggen. Het huidige wachtwoord wordt getoond in een gehashte weergave. Om een nieuw wachtwoord in te stellen kan deze normaal worden ingevoerd.

source: BitTorrent is a peer-to-peer file sharing protocol. Transmission daemon handles Bitorrent file sharing. Note that BitTorrent is not anonymous.
da: BitTorrent er en peer-to-peer/P2P (decentral) fildelingsprotokol. Transmission håndterer BitTorrent fildeling. Bemærk at BitTorrent ikke anonymiserer trafik.
nl: BitTorrent is een peer-to-peer bestandsdeling protocol. De Transmission daemon voorziet in Bittorrent bestandsdelingdiensten. Houd in gedachten dat BitTorrent gebruik niet anoniem is.

source: Access the web interface at <a href="/transmission">/transmission</a>
da: Tilgå webbrugerfladen på <a href="/transmission">/transmission</a>
nl: Gebruik de web-interface van <a href="/transmission">/transmission</a>

source: Transmission daemon is running
da: Transmission er aktiv
nl: Transmission daemon draait

source: Transmission daemon is not running
da: Transmission er ikke aktiv
nl: Transmission daemon draait niet

source: Software Upgrades
da: Softwareopdateringer

source: Enable automatic upgrades
da: Aktiver automatiske opdateringer
nl: Automatisch bijwerken inschakelen

source: When enabled, the unattended-upgrades program will be run once per day. It will attempt to perform any package upgrades that are available.
da: Når aktiveret, vil programmet unattended-upgrades blive kørt en gang dagligt. Dette vil forsøge at opdatere alle tilgængelige pakker.
nl: Indien ingeschakeld, wordt het automatische updateprogramma eens per dag gedraaid. Het zal proberen alle beschikbare updates bij te werken.

source: There was an error while upgrading.
da: Fejl under opdatering.
nl: Er was een fout tijdens het bijwerken.

source: Output from unattended-upgrades:
da: Uddata fra unattended-upgrades:
nl: Uitvoer van automatische upgrades:

source: The operating system is up to date now. &nbsp;
da: Operativsystemet er nu opdateret. &nbsp;
nl: Het besturingssysteem is nu bijgewerkt. &nbsp;

source: Show Details
da: Vis Detaljer
nl: Toon Details

source: This will run unattended-upgrades, which will attempt to upgrade your system with the latest Debian packages. It may take a few minutes to complete.
da: Dette vil køre programmet unattended-upgrades som forsøger at opdatere dit system med de nyeste Debian-pakker. Dette kan tage nogle minutter at gennemføre.
nl: Dit zal het automatische updateprogramma draaien. Het zal proberen het systeem bij te werken met de nieuwste Debian paketten. Dit kan enige minuten duren.

source: Upgrade now &raquo;
da: Opdater nu &raquo;
nl: Nu bijwerken &raquo;

source: System is being upgraded.
da: Systemet opdateres.

source: Automatic Upgrades
da: Automatisk Opdatering
nl: Automatisch bijwerken

source: Upgrade Packages
da: Opdater Pakker
nl: Pakketten Bijwerken

source: Package Upgrades
da: Pakkeopdateringer
nl: Bijwerkbare Pakketten

source: Error when configuring unattended-upgrades: {error}
da: Kunne ikke konfigurere automatisk opdatering (unattended-upgrades): {error}
nl: Fout bij het instellen van automatische upgrades: {error}

source: Automatic upgrades enabled
da: Automatisk opdatering aktiveret
nl: Automatisch bijwerken ingeschakeld

source: Automatic upgrades disabled
da: Automatisk opdatering deaktiveret
nl: Automatisch bijwerken uitgeschakeld

source: Upgrade completed.
da: Opdatering færdig.

source: Upgrade failed.
da: Opdatering fejlede.

source: Users and Groups
da: Brugere og Grupper
nl: Gebruikers en Groepen

source: Check LDAP entry "{search_item}"
da: Kontrol af LDAP-konfiguration "{search_item}"
nl: Zoek LDAP item "{search_item}"

source: Groups
da: Grupper
nl: Groepen

source: Select which services should be available to the new user. The user will be able to log in to services that support single sign-on through LDAP, if they are in the appropriate group.<br /><br />Users in the admin group will be able to log in to all services. They can also log in to the system through SSH and have administrative privileges (sudo).
da: Vælg hvilke tjenester der skal være tilgængelige for den nye bruger. Brugeren vil være i stand til at logge ind på tjenester som understøtter "single sign-on" (SSO) gennem LDAP, hvis de tilhører den rigtige gruppe.<br /><br />Brugere i admin-gruppen vil være i stand til at logge ind i alle tjenester. De kan også logge ind på systemet gennem SSH og har administratorprivilegier (sudo).
nl: Selecteer de diensten die voor de nieuwe gebruiker beschikbaar moeten zijn. De gebruiker kan inloggen op de diensten die single sign-in met LDAP ondersteunen, als zij zich in de juiste groep bevinden.<br /><br />Gebruikers in de admin groep kunnen inloggen bij alle diensten. Zij kunnen ook op het systeem inloggen met SSH en kunne susteemadministratie doen (sudo).

source: Failed to add new user to {group} group.
da: Kunne ikke tilføje ny bruger til gruppen {group}.
nl: Nieuwe gebruiker aan groep {group} toevoegen mislukt.

source: Renaming LDAP user failed.
da: Kunne ikke omdøbe LDAP-bruger.
nl: LDAP gebruiker hernoemen mislukt.

source: Failed to remove user from group.
da: Kunne ikke fjerne bruger fra gruppe.
nl: Gebruiker uit groep verwijderen mislukt.

source: Failed to add user to group.
da: Kunne ikke tilføje bruger til gruppe.
nl: Gebruiker aan groep toevoegen mislukt.

source: Changing LDAP user password failed.
da: Kunne ikke ændre LDAP-kodeord.
nl: Wijzigen LDAP gebruikerswachtwoord mislukt.

source: Change Password for <em>%(username)s</em>
da: Ændr Kodeord for <em>%(username)s</em>
nl: Wijzig wachtwoord van <em>%(username)s</em>

source: Save Password
da: Gem Kodeord
nl: Wachtwoord Opslaan

source: Create User
da: Opret Bruger
nl: Maak gebruiker

source: Delete User <em>%(username)s</em>
da: Slet Bruger <em>%(username)s</em>
nl: Verwijder gebruiker <em>%(username)s</em>

source: Delete user permanently?
da: Slet bruger permanent?
nl: Gebruiker permanent verwijderen?

source: Delete %(username)s
da: Slet %(username)s
nl: Verwijder %(username)s

source: Delete user %(username)s
da: Slet bruger %(username)s
nl: Verwijder gebruiker %(username)s

source: Edit user %(username)s
da: Rediger Bruger %(username)s
nl: Gebruiker %(username)s wijzigen

source: Edit User <em>%(username)s</em>
da: Rediger Bruger <em>%(username)s</em>
nl: Gebruiker <em>%(username)s</em> wijzigen

source: Use the <a href='%(change_password_url)s'>change password form </a> to change the password.
da: Brug <a href='%(change_password_url)s'>siden til kodeordsændring </a> for at ændre kodeord.
nl: Gebruik het <a href='%(change_password_url)s'>wachtwoord wijzigingsformulier </a> om het wachtwoord te veranderen.

source: Save Changes
da: Gem Ændringer
nl: Wijzigingen opslaan

source: Users
da: Brugere
nl: Gebruikers

source: User %(username)s created.
da: Bruger %(username)s oprettet.
nl: Gebruiker %(username)s aangemaakt.

source: User %(username)s updated.
da: Bruger %(username)s opdateret.
nl: Gebruiker %(username)s bijgewerkt.

source: Edit User
da: Rediger Bruger
nl: Gebruiker wijzigen

source: Delete User
da: Slet Bruger
nl: Gebruiker verwijderen

source: User {user} deleted.
da: Brugeren {user} slettet.
nl: Gebruiker {user} verwijderd.

source: Deleting LDAP user failed.
da: Kunne ikke slette LDAP-bruger.
nl: Verwijderen van LDAP gebruiker mislukt.

source: Change Password
da: Ændr kodeord
nl: Wijzig wachtwoord

source: Password changed successfully.
da: Kodeord blev ændret.
nl: Wachtwoord succesvol gewijzigd.

source: Enable XMPP
da: Aktiver XMPP
nl: Schakel XMPP in

source: XMPP is an open and standardized communication protocol. Here you can run and configure your XMPP server, called ejabberd.
da: XMPP er en åben og standardiseret kommunikationsprotokol. Her kan du aktivere og konfigurere din XMPP-server, kaldet ejabberd.
nl: XMPP is een open en gestandaardiseerd communicatie protocol. Hiermee kan een XMPP server met de naam ejabberd worden ingesteld.

source: To actually communicate, you can use the <a href='/jwchat'>web client</a> or any other <a href='http://xmpp.org/xmpp-software/clients/' target='_blank'>XMPP client</a>.
da: For rent faktisk at kommunikere, kan du bruge <a href='/jwchat'>web-klienten</a> eller enhver anden <a href='http://xmpp.org/xmpp-software/clients/' target='_blank'>XMPP-klient</a>.
nl: Om daadwerkelijk te communiceren, kan de <a href='/jwchat'>web client</a> of iedere andere <a href='http://xmpp.org/xmpp-software/clients/' target='_blank'>XMPP client</a> worden gebruikt.

source: Your XMPP server domain is set to <b>%(domainname)s</b>. User IDs will look like <i>username@%(domainname)s</i>. You can setup your domain on the system <a href="%(index_url)s">Configure</a> page.
da: Domænet for din XMPP-server er sat til <b>%(domainname)s</b>. Brugernavne vil se ud som <i>brugernavn@%(domainname)s</i>. Du kan konfigurere systemets domæne på <a href="%(index_url)s">Konfigurer</a> siden.
nl: Het XMPP domein is ingesteld op <b>%(domainname)s</b>. Gebruikersnamen zien eruit als <i>username@%(domainname)s</i>. Het domein kan worden ingesteld met de <a href="%(index_url)s">Instellingen</a> pagina.

source: Launch web client
da: Kør webklient
nl: Start web client

source: ejabberd is running
da: ejabberd er aktiv
nl: ejabberd draait

source: ejabberd is not running
da: ejabberd er ikke aktiv
nl: ejabberd draait niet

source: packages not found
da: pakker ikke fundet
nl: pakketten niet gevonden

source: Installed and configured packages successfully
da: Lykkedes med installation og konfiguration af pakker
nl: Installatie en instelling van pakketten geslaagd

source: Error installing packages: {details}
da: Kunne ikke installere pakker: {details}
nl: Fout tijdens pakketinstallatie: {details}

source: Web Server over Secure Socket Layer
da: Sikker Webserver (via SSL)

source: FreedomBox Web Interface (Plinth)
da: FreedomBox Web-brugerflade (Plinth)

source: Requested page %(request_path)s was not found.
da: Den forespurgte side %(request_path)s blev ikke fundet.
nl: De gevraagde pagina %(request_path)s is niet gevonden.

source: If you believe this missing page should exist, please file a bug at the Plinth project <a href="https://github.com/freedombox/Plinth/issues">issue tracker</a>.
da: Mener du denne manglende side burde eksistere, så rapporter venligst dette som en fejl i Plinth-projektets <a href="https://github.com/freedombox/Plinth/issues">fejlhåndteringsværktøj</a>.
nl: Indien deze pagina wel zou moeten bestaan, is dat door te geven aan de makers van Plinth door middel van de <a href="https://github.com/freedombox/Plinth/issues">issue tracker (Engelstalig)</a>.

source: This is an internal error and not something you caused or can fix. Please report the error on the <a href="https://github.com/freedombox/Plinth/issues">bug tracker</a> so we can fix it.
da: Dette er en intern fejl og ikke noget du forårsagede eller selv kan udbedre. Rapporter venligst fejlen i <a href="https://github.com/freedombox/Plinth/issues">fejlhåndteringsvørktøjet</a> så vi kan rette den.
nl: Dit is een interne fout, en niet iets dat een gebruiker heeft veroorzaakt of kan verhelpen. Fouten zoals deze kunnen worden gemeld op de <a href="https://github.com/freedombox/Plinth/issues">bug tracker (Engelstalig)</a> zodat we deze kunnen verhelpen.

source: Plinth administrative interface for the FreedomBox
da: Plinth administrationsværktøj til FreedomBox
nl: Plinth Instellingspagina voor deze FreedomBox

source: Toggle navigation
da: Åbn/luk navigation
nl: Navigatie in/uitschakelen

source: Change password
da: Ændr kodeord
nl: Wijzig wachtwoord

source: Log out
da: Log ud
nl: Afmelden

source: Log in
da: Log ind
nl: Aanmelden

source: This feature requires addtional packages to be installed. Do you wish to install them?
da: Denne funktionalitet kræver installation af yderligere pakker. Ønsker du at installere disse?
nl: Deze functie vereist de installatie van extra pakketten. Wilt U deze installeren?

source: Package
da: Pakkenavn
nl: Pakket

source: Summary
da: Pakkebeskrivelse
nl: Samenvatting

source: Install
da: Installer
nl: Installeer

source: Installing %(package_names)s: %(status)s
da: Installerer %(package_names)s: %(status)s
nl: Installatie %(package_names)s: %(status)s

source: %(percentage)s%% complete
da: %(percentage)s%% færdig
nl: %(percentage)s%% voltooid

source: Your hostname is the local name by which other machines on your LAN can reach you. It must be alphanumeric, start with an alphabet and must not be greater than 63 characters in length.
nl: De hostnaam is de lokale naam waarmee ander machines in het LAN deze machine kunnen bereiken. De hostnaam moet alfanummeriek zijn, starten met een letter, en niet langer zijn dan 63 tekens.

source: Your domain name is the global name by which other machines on the Internet can reach you. It must consist of alphanumeric words separated by dots.
nl: De domeinnaam is de lokale naam waarmee ander machines op het internet deze machine kunnen bereiken. De hostnaam moet uit alfanummerieke woorden bestaan, gescheiden met punten.

source: Hostname is unchanged
nl: Hostnaam is onveranderd

source: Domain name is unchanged
nl: Domeinnaam is onveranderd

source: Service type
nl: Dienst type

source: Firewall daemon is not running. Please run it. Firewall comes enabled by default on %(box_name)s. On any Debian based system (such as %(box_name)s) you may run it using the command 'service firewalld start' or in case of a system with systemd 'systemctl start firewalld'
nl: Firewall daemon draait niet.De firewall staat standaard aan op %(box_name)s. Op ieder Debian gebaseerd systeem (zoals %(box_name)s) kan het gstart worden door middel van het commando 'service firewalld start' of in het geval van een systeem met systemd 'systemctl start firewalld'

source: This action will remove all the posts, pages and comments including revision history. Delete this wiki/blog permanently?
nl: Deze aktie zal alle bijdragen, pagina's, en commentaar inclusief revisie-historie. Deze wiki/blog permanent verwijderen?

source: Server port
nl: Serverpoort

source: Unhosted storage (reStore)
nl: Unhosted dataopslag (reStore)

source: reStore is a server for <a href='https://unhosted.org/'>unhosted</a> web applications. The idea is to uncouple web applications from the data, and thus the data can be stored on any unhosted storage server.
nl: reStore is een server voor <a href='https://unhosted.org/'>unhosted</a> web applicaties. Het idee is om webapplicaties en hun data te scheiden, daardoor kan de data op iedere unhosted storage server worden geplaatst.

source: System
nl: Systeem

source: Port
nl: Poort

source: Login
nl: Aanmelding

source: Installation
nl: Installatie
